Dlubal.RFEM5.IOrthotropicThickness2
Interface for working with surface orthotropic thickness

Dlubal.RFEM5.IOrthotropicThickness2.GetData2
Gets surface stiffness parameters.
Returns: Surface stiffness parameters

Dlubal.RFEM5.IOrthotropicThickness2.SetData2(System.UInt32@)
Sets surface stiffness parameters.
Stiffness: Surface stiffness parameters